<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="sec" uri="http://www.springframework.org/security/tags" %>
<!DOCTYPE html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		<title>Город</title>
        <link rel="icon" href="/static/img/favicon.ico" type="image/x-icon"/>
        <link rel="stylesheet" href="/static/css/profile.css" type="text/css"/>
        <link rel="stylesheet" href="/static/css/style.css" type="text/css"/>
        <script src="/static/js/jquery.js" type="text/javascript"></script>
        <script src="/static/js/json2.js" type="text/javascript"></script>
    <script src="/static/js/countdown.min.js" type="text/javascript"></script>
    <script src="/static/js/demo.sj" type="text/javascript"></script>
        <script src="/static/js/widget.js" type="text/javascript"></script>
        <script src="/static/js/smoothDivScroll.js" type="text/javascript"></script>
        <script src="/static/js/redactor.js" type="text/javascript"></script>
        <script src="/static/js/common.js" type="text/javascript"></script>

		<script type="text/javascript">
			$(document).ready(function(){
				setInterval(function(){update_timer(new Date(${onlineLeft}));}, 1000/30);

				$('.fly_element').bind('mouseenter', function(){
					to_element(this);
				});
				$('.fly_element').bind('mouseleave', function(){
					to_element($('.fly_element.active'));
				});
				to_element($('.fly_element.active'));

				$("div#content_gallery_slider_in").smoothDivScroll({
					autoScroll: "onstart",
					autoScrollDirection: "backandforth",
					autoScrollStep: 1,
					autoScrollInterval: 15,
					startAtElementId: "startAtMe",
					visibleHotSpots: "always"
				});
			});
            function sendDelivery() {
                $.post("/feedback/delivery", { mail:$('#mail_delivery').val()},
                        function (response) {
                            if (response.complete) {
                                show_message('Отправлено', 2);
                                placeholder_imitator();
                            }
                        }, 'json')
            }
		</script>
	</head>
	<body>

    <sec:authorize access="isAnonymous()">
        <jsp:include page="../new/anonymous_header.jsp"/>
    </sec:authorize>

    <sec:authorize access="isAuthenticated()">
        <jsp:include page="../new/authenticated_header.jsp"/>
    </sec:authorize>

    <div id="content">
    <div class="content_center_outer_out">
    <div class="content_center_outer">
    <div id="right_sidebar">
        <jsp:include page="registration.jsp"/>
        <jsp:include page="../new/tv_programm.jsp"/>
        <jsp:include page="../new/delivery.jsp"/>
        <jsp:include page="../new/banners.jsp"/>
    </div>
    <!-- /right_sidebar -->

    <div class="main_content main_content_center top bottom">
    <div id="left_column">
<table class="contentpaneopen">
  <tbody>
    <tr>
      <td valign="top">
      <p style="float:left;margin-bottom: 10px;margin-right:10px;">
          <img style="float: left;" src="/static/img/3.jpg" alt="" style="margin-right: 10px;margin-bottom: 10px;">
      </p>
        <h2>
          ИНФОРМАЦИЯ ПО ОТПРАВЛЕНИЮ АВТОБУСОВ
        </h2>
        <p>
           Дорогой друг! Если Вы хотите приехать на служение Разрушение Родового Проклятия в Дворец Спорта, и Вы не нашли в списке городов своего города, мы хотим Вам помочь. Для этого, напишите нам, или позвоните, что бы мы могли внести Ваш город в список. Или возможно у Вас есть друзья, знакомые, которые хотели бы поехать с Вами на служение, в таком случае мы сможем помочь Вам организовать автобусы из Вашего города.Пишите нам, в поле регистрации, заполните анкету или звоните по телефонам: 
          <br>
          офис Киев +3(044) 303 99 77
        </p>
        <p>
        <table class="city_table" cellspacing="0" cellpadding="0">
        <tr>
            <td style='background:#2dc1ff;'>Область</td>
            <td style='background:#2dc1ff;'>Населенный пункт</td>
            <td style='background:#2dc1ff;'>Время</td>
            <td style='background:#2dc1ff;'>Место отправления</td>
            <td style='background:#2dc1ff;'>Ответственный</td>
            <td style='background:#2dc1ff;'>Телефон</td>
        </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Верховцево</td>
        <td> </td>
        <td> </td>
        <td>Фесенко Виктория</td>
        <td>0980259409</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепродзержинск, Верхеднепровск</td>
        <td>9.00</td>
        <td> </td>
        <td>Борзенкова Светлана</td>
        <td>0975010353; 0934994222</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Игрень</td>
        <td>Олейник Елена</td>
        <td>0936235941</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Калиновая</td>
        <td>Олейник Елена</td>
        <td>0936235941</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Косиора от ДК "Металлург"</td>
        <td>Олейник Елена</td>
        <td>0936235941</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Левобережный 2, маг.Ясень</td>
        <td>Олейник Елена</td>
        <td>0936235941</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Парус-2тупик маршруток, Красный Камень , маг. Комфи,</td>
        <td>Олейник Елена</td>
        <td>0936235941</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td> Ж/м Победа, бульвар Славы, маг. "Малятко", </td>
        <td>Олейник Елена</td>
        <td>0936235941</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Рабочая 23в (храм)</td>
        <td>Олейник Елена</td>
        <td>0936235941</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>ПГТ Таромское, кинотеатр "Искра"</td>
        <td>Олейник Елена</td>
        <td>0936235941</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>приднепровск  Остановка Райисполком</td>
        <td>Фесенко Виктория</td>
        <td>0980259409</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>левобережный</td>
        <td>Фесенко Виктория</td>
        <td>0980259409</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>рыбальск Тупик маршрутки №10</td>
        <td>Фесенко Виктория</td>
        <td>0980259409</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>кирова</td>
        <td>Зверевская Лариса</td>
        <td>0631928683</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>12 квартал</td>
        <td>Зверевская Лариса</td>
        <td>0631928683</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>петровского</td>
        <td>Зверевская Лариса</td>
        <td>0631928683</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td> </td>
        <td> </td>
        <td>Тисленко Оксана</td>
        <td>0677347737</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>12 квартал  ул. 152 дивизии, маг. "Ткани"</td>
        <td>Тисленко Оксана</td>
        <td>0677347737</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>косиора ДК "Металлург"</td>
        <td>Тисленко Оксана</td>
        <td>0677347737</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>подстанция Мак Дональдс,</td>
        <td>Тисленко Оксана</td>
        <td>0677347737</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Проспект Кирова маг. "Юность"</td>
        <td>Тисленко Оксана</td>
        <td>0677347737</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>рабочая 23в (храм)</td>
        <td>Тисленко Оксана</td>
        <td>0677347737</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>сокол  Бульвар Славы, АТБ, </td>
        <td>Тисленко Оксана</td>
        <td>0677347737</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>кинотеатр "Спутник"</td>
        <td>Тисленко Оксана</td>
        <td>0677347737</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>центр пл. Ленина</td>
        <td>Тисленко Оксана</td>
        <td>0677347737</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>магазин "Юность"</td>
        <td>Тисленко Оксана</td>
        <td>0677347737</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>петровского маг. "ПИК",</td>
        <td>Пузакин Андрей</td>
        <td>0937932738</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Рабочая 23в (храм)</td>
        <td>Пузакин Андрей</td>
        <td>0937932738</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>гер сталинград маг. "Силуэт", </td>
        <td>Пузакин Андрей</td>
        <td>0937932738</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>диевка 1 ост. Строитель</td>
        <td>Пузакин Андрей</td>
        <td>0937932738</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Кривой Рог</td>
        <td> </td>
        <td> </td>
        <td>Самофал Любовь</td>
        <td>0975875680</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Магдалиновка, Мелиоративный, Песчанка, Спаское</td>
        <td>7.00</td>
        <td>Дом быта, автовокзал</td>
        <td>Слободенюк Лина</td>
        <td>0674225311</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Марганец</td>
        <td>6.00</td>
        <td>Автовокзал</td>
        <td>Биличенко Светлана</td>
        <td>0987535474; 0630274824</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Никополь</td>
        <td>7.00</td>
        <td>Автовокзал - ост. Автохаус</td>
        <td>Биличенко Светлана</td>
        <td>0987535474; 0630274824</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Новомосковск</td>
        <td>6.00</td>
        <td>аптека Матери и ребенка</td>
        <td>Слободенюк Лина</td>
        <td>0674225311</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Орджоникидзе</td>
        <td>7.00</td>
        <td>Автовокзал</td>
        <td>Биличенко Светлана</td>
        <td>0987535474; 0630274824</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Павлоград</td>
        <td>7.00</td>
        <td>ДК Машиностроителей</td>
        <td>Наталич Саша</td>
        <td>0977402588</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Перещепино</td>
        <td>8.00</td>
        <td>Автовокзал</td>
        <td>Бровченко Татьяна</td>
        <td>0979921316</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Пятихатки, Щорск</td>
        <td>7.00</td>
        <td>Автовокзал</td>
        <td>Слободенюк Лина</td>
        <td>0674225311</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Синельниково, Илларионово, Васильковка</td>
        <td>6.00</td>
        <td>Ж.д. вокзал</td>
        <td>Слободенюк Лина</td>
        <td>0674225311</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Соленое</td>
        <td> </td>
        <td>Центр</td>
        <td>Литвиненко Оксана</td>
        <td>0964581203</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td>Сурско-Михайловка</td>
        <td> </td>
        <td>Центр</td>
        <td>Литвиненко Оксана</td>
        <td>0964581203</td>
    </tr>
    <tr>
        <td>Днепропетровская</td>
        <td> </td>
        <td> </td>
        <td>Днепрж-петровск</td>
        <td>Олейник Елена</td>
        <td>0936235941</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Александровка</td>
        <td> </td>
        <td> </td>
        <td>Богданович Светлана</td>
        <td>0631537024</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Фрунзенский тупик мар.№124</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Победа -5. Рынок. Маг. "Кодак",</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>12 квартал "Терра" через ул. Рабочая 23в (Храм)</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>самаравка сш №113, ул. Кринична, через проспект Мира, маг. "Мир"</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>сокол -2, маг. АТБ, краснополе АТБ </td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Титова Маг. "Апельсин"через Топль-2, остановка КТ "Сич"</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Тополь -1. возле 48 дома</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Краснополье шк№101, </td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Опытный, Тупик маршруток,</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Диевка</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Березинка Ост. Березинка через ул. Образцова</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Косиора ДК "Металлург</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Победа -6 Дальняя, через Ж/м Петровского, ул. Киевская, маг. АТБ</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Петровского</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Озерка, Центральный вход</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Правда, Тополь</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Образцово</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Косиора</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Клочко остановка кольцо</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Мирный Тупик 32, 33 Маршруток</td>
        <td>Богданович Светлана</td>
        <td>0631537024</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Кротова Профилакторий</td>
        <td>Богданович Светлана</td>
        <td>0631537024</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>12 квартал ул. Героев Сталинграда, Приват-Банк (Напротив ДК «Шинник») </td>
        <td>Богданович Светлана</td>
        <td>0631537024</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Кирова маг. «Славутич» </td>
        <td>Богданович Светлана</td>
        <td>0631537024</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td> ул. Рабочая 23в (Храм)</td>
        <td>Богданович Светлана</td>
        <td>0631537024</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Кайдаки</td>
        <td>Богданович Светлана</td>
        <td>0631537024</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Покровское , Автовокзал, (ост. возле самолета)</td>
        <td>Плахотняя Оксана</td>
        <td>0984231068</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Левобережный 3  ост. Проспект мира</td>
        <td>Плахотняя Оксана</td>
        <td>0984231068</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Рабочая ДК «Машиностроителей»</td>
        <td>Плахотняя Оксана</td>
        <td>0984231068</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Днепропетровск</td>
        <td>6.00</td>
        <td>Игрень</td>
        <td>Плахотняя Оксана</td>
        <td>0984231068</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Желтые воды</td>
        <td> </td>
        <td> Вход в Автовокзал, </td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Кривой рог</td>
        <td> </td>
        <td>развилка днепропетровского щоссе, и обьездной</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Никополь</td>
        <td> </td>
        <td> </td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Петропаловка</td>
        <td> </td>
        <td> </td>
        <td>Богданович Светлана</td>
        <td>0631537024</td>
    </tr>
    <tr>
        <td>Днепропетровская </td>
        <td>Синельниково</td>
        <td> </td>
        <td>от АТБ</td>
        <td>Захарченко Юлия</td>
        <td>0939340722</td>
    </tr>
    </table>
        </p>
      </td>
    </tr>
  </tbody>
</table>
    </div>
    <!-- /left_column -->
    </div>
    <!-- /main_content -->
    </div>
    </div>
    </div>
    <!-- /content -->

    <a href="javascript:void(0);" id="back-top" class="scrollTop"><span>Наверх</span></a>

    <jsp:include page="../new/footer.jsp"/>
    <!-- /footer_out -->
    </body>
</html>